export const diogram = [
    {
        category: "В работе",
        icon: "📄",
        value: "12k",
        change: "+12% по сравнению с предыдущим периодом"
    },
    {
        category: "В стоматологии",
        icon: "🦷",
        value: "12k",
        change: "-12% по сравнению с предыдущим периодом"
    },
    {
        category: "На примерке",
        icon: "ướ",
        value: "12k",
        change: "+12% по сравнению с предыдущим периодом"
    },
    {
        category: "Выставлен счет",
        icon: "✍️",
        value: "12k",
        change: "+12% по сравнению с предыдущим периодом"
    },
    {
        category: "Оплаченные",
        icon: "💬",
        value: "12k",
        change: "+12% по сравнению с предыдущим периодом"
    },
    {
        category: "Отложенные",
        icon: "🪪",
        value: "12k",
        change: "+12% по сравнению с предыдущим периодом"
    },
    {
        category: "Отмененные",
        icon: "✖️",
        value: "12k",
        change: "+12% по сравнению с предыдущим периодом"
    }
]

export const priceList = [
    {
        name: "test1",
        data: [
            {
                id: 1,
                name: "Циркониевая коронка полная анатомия",
                price: "4500",
                temp: " 9"
            },
            {
                id: 1,
                name: "Циркониевая коронка полная анатомия",
                price: "4500",
                temp: " 9"
            },
            {
                id: 1,
                name: "Циркониевая коронка полная анатомия",
                price: "4500",
                temp: " 9"
            }
        ]
    },
    {
        name: "test2",
        data: [
            {
                id: 1,
                name: "Циркониевая коронка полная анатомия",
                price: "4500",
                temp: " 9"
            }
        ]
    },
    {
        name: "test3",
        data: [
            {
                id: 1,
                name: "Циркониевая коронка полная анатомия",
                price: "4500",
                temp: " 9"
            },
            {
                id: 1,
                name: "Циркониевая коронка полная анатомия",
                price: "4500",
                temp: " 9"
            },
            {
                id: 1,
                name: "Циркониевая коронка полная анатомия",
                price: "4500",
                temp: " 9"
            }
        ]
    }



]
 export const outfitsTabels = [
    {
      id: 1,
      name: "Иванов Иван Иванович",
      date: "01.01.2022",
      dateEnd: "01.01.2022",
      comment: "Комментарий",
      status: "В стоматологии",
      sum: 1000,
    },
    {
      id: 2,
      name: "Иванов Иван Иванович",
      date: "01.01.2022",
      dateEnd: "01.01.2022",
      comment: "Комментарий",
      status: "На примерке",
      sum: 1000,
    },
    {
      id: 3,
      name: "Иванов Иван Иванович",
      date: "01.01.2022",
      dateEnd: "01.01.2022",
      comment: "Lorem Ipsum is simply dummy...",
      status: "Выставлен счет",
      sum: 1000,
    },
    {
      id: 4,
      name: "Иванов Иван Иванович",
      date: "01.01.2022",
      dateEnd: "01.01.2022",
      comment: "Комментарий",
      status: "Оплачен",
      sum: 1000,
    },
    {
      id: 5,
      name: "Иванов Иван Иванович",
      date: "01.01.2022",
      dateEnd: "01.01.2022",
      comment: "Комментарий",
      status: "Отложен",
      sum: 1000,
    },
    {
      id: 6,
      name: "Иванов Иван Иванович",
      date: "01.01.2022",
      dateEnd: "01.01.2022",
      comment: "Комментарий",
      status: "Отменен",
      sum: 1000,
    },
  ];